Repository: M1zz/ClipKeyboard
Catalog: ClipKeyboard/Localizable.xcstrings
Source language: ko
Languages: cs, da, de, el, en, es, fi, fr, id, it, ja, nb, nl, pl, pt_br, ru, sv, th, tr, vi, zh_hans, zh_hant

source: 더 큰 텍스트: 설정에서 텍스트 크기 최대로 → 앱 단축어 목록에서 텍스트 크기 확인.
cs: Větší text: V nastavení zvolte největší velikost textu → v seznamu frází v aplikaci zkontrolujte velikost textu.
da: Større tekst: Sæt tekststørrelsen til maksimum i Indstillinger → tjek tekststørrelsen i appens liste over fraser.
de: Größerer Text: Stell in den Einstellungen die maximale Textgröße ein → prüfe die Textgröße in der Textbaustein-Liste der App.
el: Μεγαλύτερο κείμενο: ορίστε το μέγεθος κειμένου στο μέγιστο στις ρυθμίσεις → ελέγξτε το μέγεθος στη λίστα φράσεων της εφαρμογής.
en: Larger Text: Set text size to maximum in settings → confirm text size in the app snippet list.
es: Texto más grande: pon el tamaño de texto al máximo en Ajustes → revisa el tamaño del texto en la lista de frases de la app.
fi: Suurempi teksti: Aseta asetuksissa tekstin koko suurimmaksi → tarkista tekstin koko apin fraasilistasta.
fr: Texte plus grand : réglez la taille du texte au maximum dans les réglages → vérifiez la taille du texte dans la liste des phrases de l'app.
id: Teks Lebih Besar: atur ukuran teks ke maksimum di pengaturan, lalu periksa ukuran teks di daftar frasa aplikasi.
it: Testo più grande: imposta la dimensione massima del testo nelle impostazioni, poi controlla l'elenco delle frasi nell'app.
ja: さらに大きな文字: 設定で文字サイズを最大にして、アプリの定型文リストで文字サイズを確認します。
nb: Større tekst: Sett tekststørrelsen til maks i innstillingene → sjekk tekststørrelsen i fraselisten i appen.
nl: Grotere tekst: zet de tekstgrootte in Instellingen op maximaal → controleer de tekstgrootte in de fragmentenlijst van de app.
pl: Większy tekst: ustaw największy rozmiar tekstu w ustawieniach → sprawdź rozmiar tekstu na liście fraz w aplikacji.
pt_br: Texto maior: defina o tamanho máximo do texto nos Ajustes → confira o tamanho do texto na lista de frases do app.
ru: Крупный текст: установите максимальный размер текста в настройках → проверьте размер текста в списке фраз приложения.
sv: Större text: Ställ in textstorleken på max i inställningarna → kontrollera textstorleken i appens fraslista.
th: ข้อความขนาดใหญ่ขึ้น: ตั้งขนาดข้อความเป็นสูงสุดในการตั้งค่า → ตรวจสอบขนาดข้อความในรายการข้อความด่วนของแอป
tr: Daha Büyük Metin: Ayarlar'da metin boyutunu en üste getirin → uygulamadaki ifade listesinde boyutu kontrol edin.
vi: Chữ lớn hơn: Đặt cỡ chữ lớn nhất trong cài đặt → kiểm tra cỡ chữ trong danh sách cụm từ của ứng dụng.
zh_hans: 更大的文字：在设置里把字号调到最大 → 确认 App 短语列表里的字号变化。
zh_hant: 更大的文字：在設定裡把字體大小調到最大 → 確認 App 短語列表裡的字體大小變化。

source: 더보기
cs: Více
da: Mere
de: Mehr
el: Περισσότερα
en: More
es: Más
fi: Lisää
fr: Plus
id: Lainnya
it: Altro
ja: その他
nb: Mer
nl: Meer
pl: Więcej
pt_br: Mais
ru: Ещё
sv: Mer
th: เพิ่มเติม
tr: Daha fazla
vi: Thêm
zh_hans: 更多
zh_hant: 更多

source: 데모
cs: Ukázka
da: Demo
de: Demo
el: Επίδειξη
en: Demo
es: Demo
fi: Demo
fr: Démo
id: Demo
it: Demo
ja: デモ
nb: Demo
nl: Demo
pl: Demo
pt_br: Demonstração
ru: Демо
sv: Demo
th: เดโม
tr: Demo
vi: Dùng thử
zh_hans: 演示
zh_hant: 示範

source: 데모 데이터
cs: Ukázková data
da: Demodata
de: Demodaten
el: Δεδομένα επίδειξης
en: Demo Data
es: Datos de demo
fi: Demotiedot
fr: Données de démo
id: Data Demo
it: Dati demo
ja: デモデータ
nb: Demodata
nl: Demogegevens
pl: Dane demo
pt_br: Dados de demonstração
ru: Демо-данные
sv: Demodata
th: ข้อมูลเดโม
tr: Demo Verileri
vi: Dữ liệu demo
zh_hans: 演示数据
zh_hant: 示範資料

source: 데모 데이터 사용
cs: Použít ukázková data
da: Brug demodata
de: Demodaten verwenden
el: Χρήση δεδομένων επίδειξης
en: Use demo data
es: Usar datos de demo
fi: Käytä demotietoja
fr: Utiliser les données de démo
id: Pakai data demo
it: Usa dati demo
ja: デモデータを使う
nb: Bruk demodata
nl: Gebruik demogegevens
pl: Użyj danych demo
pt_br: Usar dados de demonstração
ru: Использовать демо-данные
sv: Använd demodata
th: ใช้ข้อมูลเดโม
tr: Demo verilerini kullan
vi: Dùng dữ liệu demo
zh_hans: 使用演示数据
zh_hant: 使用示範資料

source: 데모 데이터를 켜지 못했어요. 잠시 후 다시 시도해 주세요.
cs: Ukázková data se nepodařilo zapnout. Zkuste to prosím za chvíli.
da: Demodata kunne ikke slås til. Prøv igen om lidt.
de: Die Demodaten konnten nicht aktiviert werden. Bitte versuche es gleich noch einmal.
el: Δεν ήταν δυνατή η ενεργοποίηση των δεδομένων επίδειξης. Δοκιμάστε ξανά σε λίγο.
en: Couldn't turn on demo data. Please try again in a moment.
es: No se pudieron activar los datos de demo. Inténtalo de nuevo en un momento.
fi: Demotietoja ei voitu ottaa käyttöön. Yritä hetken kuluttua uudelleen.
fr: Impossible d'activer les données de démo. Veuillez réessayer dans un instant.
id: Data demo tidak dapat diaktifkan. Coba lagi sebentar lagi.
it: Impossibile attivare i dati demo. Riprova tra poco.
ja: デモデータをオンにできませんでした。しばらくしてからもう一度お試しください。
nb: Kunne ikke slå på demodata. Prøv igjen om litt.
nl: Kan demogegevens niet aanzetten. Probeer het zo opnieuw.
pl: Nie udało się włączyć danych demo. Spróbuj ponownie za chwilę.
pt_br: Não foi possível ativar os dados de demonstração. Tente novamente em instantes.
ru: Не удалось включить демо-данные. Попробуйте ещё раз чуть позже.
sv: Det gick inte att slå på demodata. Försök igen om en stund.
th: เปิดข้อมูลเดโมไม่สำเร็จ โปรดลองอีกครั้งในอีกสักครู่
tr: Demo verileri açılamadı. Lütfen biraz sonra tekrar deneyin.
vi: Không thể bật dữ liệu demo. Vui lòng thử lại sau ít phút.
zh_hans: 没能打开演示数据。请稍后再试。
zh_hant: 沒能開啟示範資料。請稍後再試。

source: 데이터
cs: Data
da: Data
de: Daten
el: Δεδομένα
en: Data
es: Datos
fi: Tiedot
fr: Données
id: Data
it: Dati
ja: データ
nb: Data
nl: Gegevens
pl: Dane
pt_br: Dados
ru: Данные
sv: Data
th: ข้อมูล
tr: Veriler
vi: Dữ liệu
zh_hans: 数据
zh_hant: 資料

source: 데이터 & 보안
cs: Data a soukromí
da: Data og sikkerhed
de: Daten & Sicherheit
el: Δεδομένα & απόρρητο
en: Data & Privacy
es: Datos y privacidad
fi: Tiedot ja yksityisyys
fr: Données et sécurité
id: Data & Privasi
it: Dati e sicurezza
ja: データとセキュリティ
nb: Data og personvern
nl: Gegevens en privacy
pl: Dane i prywatność
pt_br: Dados e segurança
ru: Данные и конфиденциальность
sv: Data och säkerhet
th: ข้อมูลและความเป็นส่วนตัว
tr: Veri ve Gizlilik
vi: Dữ liệu & bảo mật
zh_hans: 数据与隐私
zh_hant: 資料與隱私

source: 데이터 변경 시 자동으로 백업합니다
cs: Při změně dat se automaticky zálohuje
da: Sikkerhedskopierer automatisk, når data ændres
de: Sichert automatisch, wenn sich Daten ändern
el: Αυτόματη δημιουργία αντιγράφου όταν αλλάζουν τα δεδομένα
en: Automatically backs up when data changes
es: Se respalda automáticamente cuando cambian los datos
fi: Varmuuskopioi automaattisesti, kun tiedot muuttuvat
fr: Sauvegarde automatique à chaque modification des données
id: Mencadangkan otomatis saat data berubah
it: Backup automatico quando i dati cambiano
ja: データが変わると自動でバックアップします
nb: Sikkerhetskopierer automatisk når data endres
nl: Maakt automatisch een back-up als gegevens wijzigen
pl: Automatycznie tworzy kopię, gdy dane się zmieniają
pt_br: Faz backup automático quando os dados mudam
ru: Автоматически создаёт резервную копию при изменении данных
sv: Säkerhetskopierar automatiskt när data ändras
th: สำรองข้อมูลอัตโนมัติเมื่อข้อมูลมีการเปลี่ยนแปลง
tr: Veriler değiştiğinde otomatik yedekler
vi: Tự động sao lưu khi dữ liệu thay đổi
zh_hans: 数据有变动时自动备份
zh_hant: 資料有變動時自動備份

source: 데이터가 iCloud에 성공적으로 백업되었습니다.
cs: Vaše data byla úspěšně zálohována do iCloud.
da: Dine data er sikkerhedskopieret til iCloud.
de: Deine Daten wurden erfolgreich in iCloud gesichert.
el: Τα δεδομένα σας αποθηκεύτηκαν με επιτυχία στο iCloud.
en: Your data was backed up to iCloud successfully.
es: Tus datos se respaldaron en iCloud correctamente.
fi: Tiedot varmuuskopioitiin iCloudiin.
fr: Vos données ont bien été sauvegardées sur iCloud.
id: Data Anda berhasil dicadangkan ke iCloud.
it: I tuoi dati sono stati salvati su iCloud.
ja: データを iCloud にバックアップしました。
nb: Dataene dine er sikkerhetskopiert til iCloud.
nl: Je gegevens zijn met succes in iCloud bewaard.
pl: Dane zostały zapisane w iCloud.
pt_br: Seus dados foram copiados para o iCloud.
ru: Ваши данные успешно сохранены в iCloud.
sv: Dina data har säkerhetskopierats till iCloud.
th: สำรองข้อมูลไปยัง iCloud สำเร็จแล้ว
tr: Verileriniz iCloud'a yedeklendi.
vi: Đã sao lưu dữ liệu của bạn lên iCloud thành công.
zh_hans: 数据已成功备份到 iCloud。
zh_hant: 資料已成功備份到 iCloud。

source: 데이터가 성공적으로 복구되었습니다. 앱을 재시작하여 변경사항을 확인하세요.
cs: Data byla úspěšně obnovena. Restartujte aplikaci a změny se projeví.
da: Data er gendannet. Genstart appen for at se ændringerne.
de: Die Daten wurden erfolgreich wiederhergestellt. Starte die App neu, um die Änderungen zu sehen.
el: Τα δεδομένα επαναφέρθηκαν με επιτυχία. Επανεκκινήστε την εφαρμογή για να δείτε τις αλλαγές.
en: Data has been successfully restored. Please restart the app to see the changes.
es: Tus datos se restauraron correctamente. Reinicia la app para ver los cambios.
fi: Tiedot palautettiin. Käynnistä appi uudelleen, niin näet muutokset.
fr: Vos données ont bien été restaurées. Redémarrez l'app pour voir les changements.
id: Data berhasil dipulihkan. Mulai ulang app untuk melihat perubahannya.
it: Dati ripristinati. Riavvia l'app per vedere le modifiche.
ja: データを復元しました。アプリを再起動すると変更が反映されます。
nb: Dataene er gjenopprettet. Start appen på nytt for å se endringene.
nl: Je gegevens zijn teruggezet. Start de app opnieuw op om de wijzigingen te zien.
pl: Dane zostały przywrócone. Uruchom aplikację ponownie, aby zobaczyć zmiany.
pt_br: Os dados foram restaurados. Reinicie o app para ver as mudanças.
ru: Данные успешно восстановлены. Перезапустите приложение, чтобы увидеть изменения.
sv: Data har återställts. Starta om appen för att se ändringarna.
th: กู้คืนข้อมูลสำเร็จแล้ว รีสตาร์ตแอปเพื่อดูการเปลี่ยนแปลง
tr: Veriler geri yüklendi. Değişiklikleri görmek için uygulamayı yeniden başlatın.
vi: Đã khôi phục dữ liệu thành công. Vui lòng khởi động lại ứng dụng để xem các thay đổi.
zh_hans: 数据已成功恢复。请重启 App 查看变化。
zh_hant: 資料已成功還原。請重啓 App 查看變化。

source: 데이터를 iCloud에 안전하게 백업하세요
cs: Zálohujte svá data bezpečně do iCloud
da: Sikkerhedskopiér dine data trygt til iCloud
de: Sichere deine Daten in iCloud
el: Δημιουργήστε με ασφάλεια αντίγραφο των δεδομένων σας στο iCloud
en: Back up your data safely to iCloud
es: Respalda tus datos en iCloud de forma segura
fi: Varmuuskopioi tiedot turvallisesti iCloudiin
fr: Sauvegardez vos données en toute sécurité sur iCloud
id: Cadangkan data Anda dengan aman ke iCloud
it: Esegui il backup dei dati su iCloud in sicurezza
ja: データを iCloud に安全にバックアップしましょう
nb: Sikkerhetskopier dataene dine trygt til iCloud
nl: Zet je gegevens veilig in een back-up op iCloud
pl: Bezpiecznie zapisuj kopię danych w iCloud
pt_br: Faça backup dos seus dados no iCloud com segurança
ru: Надёжно сохраняйте данные в iCloud
sv: Säkerhetskopiera dina data till iCloud
th: สำรองข้อมูลไปยัง iCloud อย่างปลอดภัย
tr: Verilerinizi iCloud'a güvenle yedekleyin
vi: Sao lưu dữ liệu của bạn lên iCloud một cách an toàn
zh_hans: 把数据安全地备份到 iCloud
zh_hant: 把資料安全地備份到 iCloud

source: 데이터를 백업하지 않았습니다
cs: Data nejsou zálohována
da: Data er ikke sikkerhedskopieret
de: Daten nicht gesichert
el: Δεν έγινε αντίγραφο ασφαλείας των δεδομένων
en: Data not backed up
es: Los datos no se han respaldado
fi: Tietoja ei ole varmuuskopioitu
fr: Données non sauvegardées
id: Data belum dicadangkan
it: Backup dei dati non eseguito
ja: データはバックアップされていません
nb: Data er ikke sikkerhetskopiert
nl: Gegevens niet in back-up gezet
pl: Brak kopii zapasowej danych
pt_br: Dados sem backup
ru: Резервная копия не создана
sv: Data har inte säkerhetskopierats
th: ยังไม่ได้สำรองข้อมูล
tr: Veriler yedeklenmedi
vi: Dữ liệu chưa được sao lưu
zh_hans: 数据尚未备份
zh_hant: 資料尚未備份

source: 데이터를 보관하지 못해 단계를 켜지 않았습니다. 내 단축어는 그대로입니다.
cs: Data se nepodařilo uchovat, proto se krok nezapnul. Vaše fráze zůstaly beze změny.
da: Dine data kunne ikke gemmes, så trinnet blev ikke slået til. Dine fraser er uændrede.
de: Deine Daten konnten nicht gesichert werden, deshalb wurde die Stufe nicht aktiviert. Deine Textbausteine sind unverändert.
el: Δεν ήταν δυνατή η διατήρηση των δεδομένων, οπότε το στάδιο δεν ενεργοποιήθηκε. Οι φράσεις σας παραμένουν ως έχουν.
en: Your data could not be kept, so the stage was not turned on. Your snippets are untouched.
es: No se pudieron conservar tus datos, así que no se activó la etapa. Tus frases siguen igual.
fi: Tietoja ei voitu säilyttää, joten vaihetta ei otettu käyttöön. Fraasisi ovat ennallaan.
fr: Impossible de conserver vos données, l'étape n'a donc pas été activée. Vos phrases sont intactes.
id: Data tidak dapat disimpan, jadi tahap tidak diaktifkan. Frasa Anda tidak berubah.
it: Non è stato possibile conservare i dati, quindi la fase non è stata attivata. Le tue frasi sono intatte.
ja: データを保管できなかったため、段階をオンにしませんでした。定型文はそのままです。
nb: Dataene kunne ikke tas vare på, så trinnet ble ikke slått på. Frasene dine er uendret.
nl: Je gegevens konden niet worden bewaard, dus de stap is niet ingeschakeld. Je fragmenten zijn ongewijzigd.
pl: Nie udało się zachować danych, więc etap nie został włączony. Twoje frazy pozostały bez zmian.
pt_br: Não foi possível manter seus dados, então a etapa não foi ativada. Suas frases continuam como estavam.
ru: Не удалось сохранить данные, поэтому этап не включён. Ваши фразы не изменились.
sv: Dina data kunde inte sparas, så steget aktiverades inte. Dina fraser är orörda.
th: เก็บข้อมูลไว้ไม่ได้ จึงไม่ได้เปิดขั้น ข้อความด่วนของคุณยังอยู่เหมือนเดิม
tr: Verileriniz saklanamadığı için aşama açılmadı. İfadeleriniz olduğu gibi duruyor.
vi: Không thể lưu giữ dữ liệu của bạn nên giai đoạn này chưa được bật. Các cụm từ của bạn vẫn còn nguyên.
zh_hans: 无法保管你的数据，因此没有开启阶段。你的短语没有改动。
zh_hant: 無法保管你的資料，因此沒有開啓階段。你的短語沒有改動。

source: 데이터를 준비하는 중 문제가 발생했습니다. 앱을 재시작하고 다시 시도해주세요.
cs: Při přípravě dat došlo k chybě. Restartujte aplikaci a zkuste to znovu.
da: Der opstod en fejl under klargøring af data. Genstart appen, og prøv igen.
de: Beim Vorbereiten der Daten ist ein Fehler aufgetreten. Starte die App neu und versuche es noch einmal.
el: Παρουσιάστηκε πρόβλημα κατά την προετοιμασία των δεδομένων. Επανεκκινήστε την εφαρμογή και δοκιμάστε ξανά.
en: An error occurred while preparing data. Please restart the app and try again.
es: Ocurrió un error al preparar los datos. Reinicia la app e inténtalo de nuevo.
fi: Tietojen valmistelussa tapahtui virhe. Käynnistä appi uudelleen ja yritä uudestaan.
fr: Une erreur s'est produite lors de la préparation des données. Redémarrez l'app et réessayez.
id: Terjadi kesalahan saat menyiapkan data. Mulai ulang app lalu coba lagi.
it: Si è verificato un errore durante la preparazione dei dati. Riavvia l'app e riprova.
ja: データの準備中に問題が発生しました。アプリを再起動して、もう一度お試しください。
nb: Det oppstod en feil under klargjøring av data. Start appen på nytt og prøv igjen.
nl: Er ging iets mis bij het voorbereiden van de gegevens. Start de app opnieuw op en probeer het nog eens.
pl: Podczas przygotowywania danych wystąpił błąd. Uruchom aplikację ponownie i spróbuj jeszcze raz.
pt_br: Ocorreu um erro ao preparar os dados. Reinicie o app e tente novamente.
ru: Не удалось подготовить данные. Перезапустите приложение и попробуйте снова.
sv: Något gick fel när data förbereddes. Starta om appen och försök igen.
th: เกิดข้อผิดพลาดขณะเตรียมข้อมูล โปรดรีสตาร์ตแอปแล้วลองอีกครั้ง
tr: Veriler hazırlanırken bir sorun oluştu. Uygulamayı yeniden başlatıp tekrar deneyin.
vi: Đã xảy ra lỗi khi chuẩn bị dữ liệu. Vui lòng khởi động lại ứng dụng và thử lại.
zh_hans: 准备数据时出错。请重启 App 后重试。
zh_hant: 準備資料時出錯。請重啓 App 後重試。

source: 데이터를 파일 하나로 내보내고 가져올 수 있어요. 사진까지 함께 담겨요
cs: Všechna data můžete exportovat a importovat jako jeden soubor, včetně fotek
da: Du kan eksportere og importere alt som én fil, også med billeder
de: Du kannst alle Daten als eine Datei exportieren und importieren, samt Fotos
el: Μπορείτε να εξαγάγετε και να εισαγάγετε τα δεδομένα σε ένα αρχείο, μαζί με τις φωτογραφίες
en: Export and import everything as a single file, attached photos included
es: Puedes exportar e importar todo en un solo archivo, con las fotos incluidas
fi: Voit viedä ja tuoda kaiken yhtenä tiedostona, myös liitetyt kuvat
fr: Exportez et importez tout dans un seul fichier, photos jointes comprises
id: Ekspor dan impor semua data sebagai satu file, termasuk foto
it: Esporta e importa tutto in un unico file, foto incluse
ja: データを1つのファイルで書き出し、読み込めます。写真も一緒に入ります
nb: Du kan eksportere og importere alt som én fil, med vedlagte bilder
nl: Je kunt alles als één bestand exporteren en importeren, inclusief foto's
pl: Eksportuj i importuj dane jako jeden plik, razem ze zdjęciami
pt_br: Você pode exportar e importar tudo em um único arquivo, com as fotos anexadas
ru: Экспортируйте и импортируйте всё одним файлом, включая фото
sv: Exportera och importera allt som en enda fil, bilder inkluderade
th: ส่งออกและนำเข้าข้อมูลทั้งหมดเป็นไฟล์เดียวได้ รวมถึงรูปภาพที่แนบ
tr: Verilerinizi tek bir dosya olarak dışa ve içe aktarabilirsiniz. Fotoğraflar da dahildir
vi: Xuất và nhập toàn bộ dữ liệu trong một tệp duy nhất, kèm cả ảnh đính kèm
zh_hans: 可以把数据导出成一个文件，也能再导入回来。照片也一起带上
zh_hant: 可以把資料匯出成一個檔案，也能再匯入回來。照片也一起帶上

source: 데이터를 파일로 저장했습니다. 안전한 곳에 보관하세요.
cs: Data byla uložena do souboru. Uschovejte ho na bezpečném místě.
da: Dine data er gemt i en fil. Opbevar den et sikkert sted.
de: Deine Daten wurden als Datei gesichert. Bewahre sie an einem sicheren Ort auf.
el: Τα δεδομένα σας αποθηκεύτηκαν σε αρχείο. Φυλάξτε το σε ασφαλές μέρος.
en: Your data has been saved to a file. Keep it somewhere safe.
es: Tus datos se guardaron en un archivo. Guárdalo en un lugar seguro.
fi: Tiedot tallennettiin tiedostoon. Säilytä se turvallisessa paikassa.
fr: Vos données ont été enregistrées dans un fichier. Gardez-le en lieu sûr.
id: Data Anda sudah disimpan ke file. Simpan di tempat yang aman.
it: Dati salvati in un file. Conservalo in un posto sicuro.
ja: データをファイルに保存しました。安全な場所に保管してください。
nb: Dataene er lagret i en fil. Oppbevar den på et trygt sted.
nl: Je gegevens zijn als bestand bewaard. Bewaar het op een veilige plek.
pl: Dane zapisano w pliku. Przechowuj go w bezpiecznym miejscu.
pt_br: Seus dados foram salvos em um arquivo. Guarde em um lugar seguro.
ru: Данные сохранены в файл. Храните его в надёжном месте.
sv: Dina data har sparats som en fil. Förvara den på ett säkert ställe.
th: บันทึกข้อมูลเป็นไฟล์แล้ว โปรดเก็บไว้ในที่ปลอดภัย
tr: Verileriniz dosyaya kaydedildi. Güvenli bir yerde saklayın.
vi: Đã lưu dữ liệu của bạn vào một tệp. Hãy cất giữ ở nơi an toàn.
zh_hans: 数据已保存为文件。请放在安全的地方。
zh_hant: 資料已儲存為檔案。請放在安全的地方。

source: 도시
cs: Město
da: By
de: Stadt
el: Πόλη
en: City
es: Ciudad
fi: Kaupunki
fr: Ville
id: Kota
it: Città
ja: 都市
nb: By
nl: Stad
pl: Miasto
pt_br: Cidade
ru: Город
sv: Stad
th: เมือง
tr: Şehir
vi: Thành phố
zh_hans: 城市
zh_hant: 城市

source: 도움말
cs: Nápověda
da: Hjælp
de: Hilfe
el: Βοήθεια
en: Help
es: Ayuda
fi: Ohje
fr: Aide
id: Bantuan
it: Aiuto
ja: ヘルプ
nb: Hjelp
nl: Help
pl: Pomoc
pt_br: Ajuda
ru: Справка
sv: Hjälp
th: ช่วยเหลือ
tr: Yardım
vi: Trợ giúp
zh_hans: 帮助
zh_hant: 說明

source: 도움말과 문의
cs: Nápověda a kontakt
da: Hjælp og kontakt
de: Hilfe & Kontakt
el: Βοήθεια & επικοινωνία
en: Help & contact
es: Ayuda y contacto
fi: Ohje ja yhteystiedot
fr: Aide et contact
id: Bantuan & kontak
it: Aiuto e contatti
ja: ヘルプとお問い合わせ
nb: Hjelp og kontakt
nl: Help en contact
pl: Pomoc i kontakt
pt_br: Ajuda e contato
ru: Справка и поддержка
sv: Hjälp och kontakt
th: ช่วยเหลือและติดต่อ
tr: Yardım ve iletişim
vi: Trợ giúp & liên hệ
zh_hans: 帮助与咨询
zh_hant: 說明與咨詢

source: 돈 받는 순간을 3초로
cs: Platba za 3 sekundy
da: Bliv betalt på 3 sekunder
de: Bezahlt werden in 3 Sekunden
el: Πληρωθείτε σε 3 δευτερόλεπτα
en: Get paid in 3 seconds
es: Cobra en 3 segundos
fi: Saat maksun 3 sekunnissa
fr: Se faire payer en 3 secondes
id: Dibayar hanya dalam 3 detik
it: Incassa in 3 secondi
ja: お金を受け取る瞬間を3秒に
nb: Få betalt på 3 sekunder
nl: Binnen 3 seconden betaald
pl: Odbierz zapłatę w 3 sekundy
pt_br: Receba em 3 segundos
ru: Получайте оплату за 3 секунды
sv: Bli betald på 3 sekunder
th: รับเงินได้ใน 3 วินาที
tr: Ödemeyi 3 saniyede alın
vi: Nhận tiền chỉ trong 3 giây
zh_hans: 收款信息，3秒发出
zh_hant: 收款資訊，3秒發出

source: 돈으로 셈하는 것은 사는 나라의 최저임금과 물건값을 봐요. 사는 곳의 값을 모르면 그 갈래는 아예 안 나와요
cs: Položky počítané v penězích vycházejí z minimální mzdy a cen v zemi, kde žijete. Pokud ceny pro váš region neznáme, tyto položky se prostě nezobrazí
da: De ting, der regnes i penge, bruger mindstelønnen og priserne, hvor du bor. Hvis vi ikke kender priserne i din region, vises de slet ikke
de: Was in Geld gerechnet wird, nutzt den Mindestlohn und die Preise deines Wohnorts. Fehlen uns die Preise für deine Region, erscheinen diese Rubriken gar nicht
el: Όσα μετρώνται σε χρήματα βασίζονται στον κατώτατο μισθό και στις τιμές της χώρας όπου ζείτε. Αν δεν έχουμε τιμές για την περιοχή σας, αυτές οι κατηγορίες απλώς δεν εμφανίζονται
en: The ones counted in money use the minimum wage and prices where you live. If we have no prices for your region, those simply do not appear
es: Lo que se calcula en dinero usa el salario mínimo y los precios de donde vives. Si no tenemos los precios de tu región, esas opciones simplemente no aparecen
fi: Rahassa laskettavat käyttävät asuinmaasi vähimmäispalkkaa ja hintoja. Jos alueesi hintoja ei ole, ne eivät näy lainkaan
fr: Les éléments comptés en argent s'appuient sur le salaire minimum et les prix de votre pays. Sans les prix de votre région, ils n'apparaissent tout simplement pas
id: Yang dihitung dengan uang memakai upah minimum dan harga di tempat Anda tinggal. Jika harga di wilayah Anda tidak diketahui, kategori itu tidak akan muncul
it: Quelli calcolati in denaro usano il salario minimo e i prezzi del paese in cui vivi. Se non abbiamo i prezzi della tua zona, semplicemente non compaiono
ja: お金で数えるものは、お住まいの国の最低賃金と物価を参照します。地域の価格がない場合、その項目は表示されません
nb: Det som regnes i penger bruker minstelønnen og prisene der du bor. Har vi ikke priser for området ditt, vises de ikke
nl: Wat in geld wordt geteld, gebruikt het minimumloon en de prijzen van waar je woont. Kennen we de prijzen van jouw regio niet, dan verschijnen die onderdelen niet
pl: Te liczone w pieniądzach opierają się na płacy minimalnej i cenach w Twoim kraju. Jeśli nie mamy cen dla Twojego regionu, ich po prostu nie pokażemy
pt_br: Os que são contados em dinheiro usam o salário mínimo e os preços de onde você mora. Se não tivermos os preços da sua região, eles simplesmente não aparecem
ru: Расчёты в деньгах учитывают минимальную зарплату и цены в вашей стране. Если данных по вашему региону нет, такие варианты просто не показываются
sv: De som räknas i pengar utgår från minimilön och priser där du bor. Saknar vi priser för din region visas de inte alls
th: รายการที่คิดเป็นเงินจะดูจากค่าแรงขั้นต่ำและราคาสินค้าในประเทศที่คุณอยู่ หากไม่มีราคาของพื้นที่ของคุณ รายการเหล่านั้นจะไม่แสดง
tr: Para ile hesaplananlar, yaşadığınız yerdeki asgari ücreti ve fiyatları kullanır. Bölgenizin fiyatları yoksa bunlar hiç görünmez
vi: Những mục tính bằng tiền dựa trên mức lương tối thiểu và giá cả nơi bạn sống. Nếu chưa có giá cho khu vực của bạn, các mục đó sẽ không hiện
zh_hans: 用钱来算的部分，看的是你所在国家的最低工资和物价。要是没有你所在地区的价格，这一类就不会出现
zh_hant: 用錢來算的部分，看的是你所在國家的最低工資和物價。要是沒有你所在地區的價格，這一類就不會出現

source: 돌아온 사람
cs: Vracející se uživatel
da: Tilbagevendende bruger
de: Rückkehrer
el: Χρήστης που επιστρέφει
en: Returning user
es: Usuario que regresa
fi: Palaava käyttäjä
fr: Utilisateur de retour
id: Pengguna kembali
it: Utente di ritorno
ja: 再訪ユーザー
nb: Tilbakevendende bruker
nl: Terugkerende gebruiker
pl: Powracający użytkownik
pt_br: Usuário que voltou
ru: Вернувшийся пользователь
sv: Återvändande användare
th: ผู้ใช้ที่กลับมา
tr: Geri dönen kullanıcı
vi: Người dùng quay lại
zh_hans: 回归的用户
zh_hant: 回歸的使用者
